const recipes = [
    {
        id: 1,
        name: "วัดพระเเก้ว กรุงเทพฯ",
        image: "https://cms.dmpcdn.com/travel/2022/06/16/0deb8900-ed4c-11ec-809d-c172d7e1e8bc_webp_original.jpg",
        description: "วัดคู่บ้านคู่เมืองของประเทศไทย และกรุงรัตนโกสินทร์ ก็คือที่นี่ค่ะ วัดพระศรีรัตนศาสดาราม หรือ วัดพระเเก้ว เป็นวัดในพระบรมมหาราชวังเช่นเดียวกับวัดพระศรีสรรเพชญ์ ซึ่งเป็นวัดในพระราชวังหลวงในสมัยอยุธยา"
    },
    {
        id: 2,
        name: "ถ้ำมรกต เกาะมุก ตรัง",
        image: "https://cms.dmpcdn.com/travel/2022/06/16/0a696720-ed4c-11ec-8c1d-03d351db4564_webp_original.jpg",
        description: "เกาะมุก ได้ชื่อว่า “ถ้ำมรกตอันล้ำค่าแห่งอันดามัน” เป็นเกาะที่ใหญ่เป็นอันดับที่ 3 ของท้องทะเลตรังเลยทีเดียว นอกจากชาดหาดที่สวยงามแล้ว เกาะมุกยังมีจุดเด่นที่ ถ้ำมรกต ถ้ำน้ำเล็กๆ ซึ่งมีความยาวประมาณ 80 เมตร นักท่องเที่ยวจะต้องลอยตัวฝ่าความมืดเพื่อเข้าไปภายในถ้ำและต้องเป็นช่วงเวลาน้ำลงเท่านั้นด้วย ภายในถ้ำน้ำทะเลจะมีสีเขียวคล้ายมรกตสวยงามอลังการ Unseen สุดๆCreamy pasta dish made with tender chicken, rich Alfredo sauce, and Parmesan cheese.",
    },
    {
        id: 3,
        name: "ไร่ชาฉุยฟง เชียงราย",
        image: "https://cms.dmpcdn.com/travel/2022/06/16/0a5c95e0-ed4c-11ec-8c1d-03d351db4564_webp_original.jpg",
        description: 'ไร่ชาฉุยฟง ตั้งอยู่ที่ อำเภอแม่จัน ค่ะ ที่นี่เป็นแหล่งปลูกชาชั้นดี และมีกิจกรรมให้นักท่องเที่ยวสามารถลงไปถ่ายรูปสวยๆ กับไร่ชาได้ ถ้ามาตอนเช้าหน่อยๆ ก็จะได้เห็นคุณป้า คุณอา มาเก็บยอดอ่อนใบชาด้วยนะ นอกจากนี้ ยังมีคาเฟ่ไว้ให้บริการคนที่มาเที่ยวอีกด้วย แน่นอนว่า ทุกอย่างในร้าน แทบจะมาจาก "ชา" ทั้งหมดเลยค่ะ',
    },
    {
        id: 4,
        name: "เกาะตาชัย พังงา",
        image: "https://cms.dmpcdn.com/travel/2022/06/16/0c7319d0-ed4c-11ec-809d-c172d7e1e8bc_webp_original.jpg",
        description: "เกาะตาชัย ขึ้นชื่อเรื่องหาดทรายขาวราวคอฟฟี่เมต เป็นที่เที่ยวนิยมมากๆ ในไม่กี่ปีมานี้ค่ะ เกาะตาชัยเป็นส่วนหนึ่งของ อุทยานแห่งชาติหมู่เกาะสิมิลัน ทางอุทยานฯ ได้เปิดให้นักท่องเที่ยวได้มีโอกาสเข้าไปยลโฉมได้สักพัก แต่ตอนนี้เป็นช่วงปิดการท่องเที่ยว เพื่อให้ธรรมชาติได้ฟื้นฟู เราก็ได้แต่รอว่า เมื่อไหร่ที่ เกาะตาชัย จะกลับมาเปิดให้สามารถท่องเที่ยวกันได้อีกครั้ง",
    },
    {
        id: 5,
        name: "วัดเฉลิมพระเกียรติพระจอมเกล้าราชานุสรณ์ลำปาง",
        image: "https://cms.dmpcdn.com/travel/2022/06/16/0d5d79d0-ed4c-11ec-97cd-9d7e440efe6f_webp_original.jpg",
        description: " วัดพระบาทปู่ผาแดง ในอำเภอแจ้ห่ม จังหวัดลำปาง วัดแห่งนี้ตั้งอยู่บนยอดเขา ในพื้นที่เขตห้ามล่าสัตว์ป่าดอยพระบาท มีรอยพระพุทธบาทประดิษฐานอยู่ และมีเจดีย์ตั้งอยู่บนยอดเขาเป็นเอกลักษณ์ที่โดดเด่น จึงเป็นอีกหนึ่งสถานที่ท่องเที่ยวที่สวยงามอลังการมากๆ เลยทีเดียวค่ะ",
    }
]

module.exports = recipes